public/afip/wsaa/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHGwYJKoZIhvcNAQcCoIIHDDCCBwgCAQExDzANBglghkgBZQMEAgEFADCCAUcG
CSqGSIb3DQEHAaCCATgEggE0PD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNjgxODU4NTg2PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyMy0wNC0xOFQxOTo1NToyNi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjMtMDQtMThUMTk6NTc6MjYtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX2NvbnN0YW5jaWFfaW5zY3Jp
cGNpb248L3NlcnZpY2U+PC9sb2dpblRpY2tldFJlcXVlc3Q+DQqgggNLMIIDRzCC
Ai+gAwIBAgIIEAhOJazXxgYwDQYJKoZIhvcNAQENBQAwODEaMBgGA1UEAwwRQ29t
cHV0YWRvcmVzIFRlc3QxDTALBgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSMB4XDTIy
MDQxOTExMjcwNVoXDTI0MDQxODExMjcwNVowLTEQMA4GA1UEAwwHbHVjYXNkbjEZ
MBcGA1UEBRMQQ1VJVCAyMDQyMzU0ODk4NDCCASIwDQYJKoZIhvcNAQEBBQADggEP
ADCCAQoCggEBAOQHXOlu6x1yjeZZjdXIMKqMPvnwgERGzdh5St8bdqHUbKZ5veBe
L1GbGnJNiRnI2/zSjkkiET16U2sKZ+WHBr7URwsv9aURs0uh0XDwuwaQP57dn6FJ
1bhIj1pNgBCJniQRkzREZychtycx/pkCwekHhHEI9vNMommc6Z8NKyz1Pda7TNOJ
a/w7LWkZR6spxbnKxId2qQsUrPetGsm8ZPOV5LMv26NoVZ2hJ6859UFG/yoYSt4H
ZuPeC38HSfzOQ4P1oKDFXbjE8D2dmuV4gZJ22tUxgNkMEfwTGGfw9VrR2OlFkNTJ
ko95JSYHntZFkkAZX17U+BMen+O9WmNmG0sCAwEAAaNgMF4wDAYDVR0TAQH/BAIw
ADAfBgNVHSMEGDAWgBSzstP//em63t6NrxEhnNYgffJPbzAdBgNVHQ4EFgQUZZnO
HeHJT+GeEHqwkZDJRihK6pAwDgYDVR0PAQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUA
A4IBAQAtcDFvpX+LcnblNvvJyAW+GJZtK/E09/oRJO0Xty0XbpqNog8/ujM5dKNg
n1/dKCl2EHtkrp3RcKU5G9exD7dQrAbe+0nAjCO2euJWSpKdkghLGFb35QX3tXIL
/1RIYQzioL9TOoseZcWk4fsYz3Lk7YaRf1SdomDMJA+bMrDxEvAS6UaM/+AvdWJ/
fnVOSpj/VLXG/l8zfmXb+kFH3tDraA49pf6YBXsiU6wrjJT8xAbFHH1kA4BFyveI
xeDs+b/dJylWqDxFwJfMoa7tM9n+g3gKEGL8XK0kXKigdofDfmnQN5G6qqMUa4xy
c293837CU4kEcTiPfuQb1XzPc9ktMYICVjCCAlICAQEwRDA4MRowGAYDVQQDDBFD
b21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCBAI
TiWs18YGMA0GCWCGSAFlAwQCAQUAoIHkMBgGCSqGSIb3DQEJAzELBgkqhkiG9w0B
BwEwHAYJKoZIhvcNAQkFMQ8XDTIzMDQxODIyNTYyNlowLwYJKoZIhvcNAQkEMSIE
IFNPp3tcfu6nwRx5O2DJD/b9ZwMCAXdw3CRlwVyPMDF2MHkGCSqGSIb3DQEJDzFs
MGowCwYJYIZIAWUDBAEqMAsGCWCGSAFlAwQBFjALBglghkgBZQMEAQIwCgYIKoZI
hvcNAwcwDgYIKoZIhvcNAwICAgCAMA0GCCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0G
CCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEBAQUABIIBAH8DWw0NctcqUYhEct9JCo5l
n1I+8Zum3SMrDnsCTlQOYg/4A97Dox9t4sJQaXUSAfJd1X2Rmtq41lRawN4beXCb
EZmAGjqyUrIUi4Y7oY58V848vXvBHw4xtwq63qJHjTj7Da9msu7I4xBltq4K3ZtV
GnQCoSDMF5cWvC0Lx17IjAwveEHH+UL1ir9ZYgPXspm/RpyUNfAzB1UPr7/+opbF
elBUZhpjy4MHouGPjndXRKsDMt6xlE15Rdl9XtfA+BHoMaIJt+OZeNYgDTp0KNsd
SQalbcTfh4bW3YFnDsNXQVy8ObWE7usBS2lBMebFeU07ujiguM6Mwmn9V95xNBs=

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
